[Balance.Iris_PawnBalance_LoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Eliminador da Torgue Encrenqueiro")
PlayThroughs[1]=(DisplayName="Eliminador da Torgue Super Encrenqueiro ")

[Balance.Iris_PawnBalance_LoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador da Torgue")
PlayThroughs[1]=(DisplayName="Compressor da Torgue")

[Balance.Iris_PawnBalance_LoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Detonador da Torgue")
PlayThroughs[1]=(DisplayName="Demolidor da Torgue")

[Balance.Iris_PawnBalance_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Atirador da Torgue")
PlayThroughs[1]=(DisplayName="Atirador Peso-Pesado da Torgue ")

[Balance.Iris_PawnBalance_LoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Flamígero da Torgue")
PlayThroughs[1]=(DisplayName="Robô Ígneo da Torgue")

[Balance.Iris_PawnBalance_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lançadores da Torgue")
PlayThroughs[1]=(DisplayName="Lançadores Peso-Pesado da Torgue ")

[Balance.Iris_PawnBalance_LoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estripador da Torgue")
PlayThroughs[1]=(DisplayName="Centrifugador da Torgue")

[Balance.Iris_PawnBalance_LoaderRPG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Batedor da Torgue")
PlayThroughs[1]=(DisplayName="Bombardeador da Torgue")

